<?php defined('LEAN') or die('Access Denied')?>
<div id="content">
	<section id="about">
		<p><strong>LEAN-CENTER.RU</strong> – некоммерческий информационно-образовательный портал для оптимизаторов, т.е. специалистов, занимающихся оптимизацией производственных и управленческих процессов с помощью инструментов Бережливого производства (LEAN) и других технологий менеджмента.</p>

		<p>Портал предоставляет информацию об интересных LEAN-проектах, методах оптимизации процессов, способствует внедрению системы сертификации LEAN-специалистов для повышения стоимости оптимизаторов на рынке труда.</p>

		<p>Вместе с тем, организаторы проекта стремятся к тому, чтобы данный портал был полезен не только оптимизаторам-профи, но и начинающим специалистам, а также заказчикам LEAN-проектов и научным исследователям, для которых практика применения бережливого производства носит учебно-прикладной характер.</p>

		<p>Проект запущен Консалтинговой лабораторией <a href="http://openadvisors.ru" target="_blank">«Открытые инновации»</a>.</p>

		<p><b>Цель проекта</b></p>

		<ul>
			<li>Обмен опытом о применении LEAN-технологий в реальных бизнес-проектах</li>
		</ul><br>

		<p><b>Задачи проекта:</b></p>

		<ul>
			<li>Сформировать методологическую базу LEAN-проектов в РФ</li>
			<li>Привлечь внимание предприятий РФ к теме Бережливого производства, побудить их развиваться в этом направлении</li>
			<li>Систематизировать подходы к LEAN-проектам</li>
			<li>Разработать и внедрить систему сертификации LEAN-специалистов</li>
		</ul>
		<br>
		<p><b>Приглашаем всех желающих войти в проект:</b></p>

		<p><b>Шаг 1. Выберите наиболее удобный для себя формат участия:</b></p>

		<table class="project_features" cellpadding="0" cellspacing="0">
			<tr>
				<th style="width:150px;">Форматы участия в проекте</th>
				<th>Особенности</th>
			</tr>
			<tr>
				<td>«Специалист»</td>
				<td>
					<ul>
						<li>Доступ к информации, размещенной на портале</li>
					</ul>
				</td>
			</tr>
			<tr>
				<td>«Активный участник»</td>
				<td>
					<ul>
						<li>Размещение информации на портале</li>
						<li>Участие в обсуждениях тем на форуме</li>
						<li>Регулярное размещение публикаций в периодических изданиях</li>
						<li>Участие в разработке системы сертификации LEAN-специалистов</li>
					</ul>
					<a href="?view=authoram">Подробнее</a>
				</td>
			</tr>
			<tr>
				<td>«Координатор»</td>
				<td>
					<ul>
						<li>Размещение и модерирование информации на портале</li>
						<li>Инициирование тем для обсуждения на форуме</li>
						<li>Рецензирование статей в периодическом журнале</li>
						<li>Участие в разработке системы сертификации LEAN-специалистов</li>
						<li>Организация PR- и других мероприятий сообщества</li>
					</ul>
					<a href="?view=authoram">Подробнее</a>
				</td>
			</tr>
			<tr>
				<td>«Партнер»</td>
				<td>
					<ul>
						<li>Управление информацией на портале</li>
						<li>Инициирование тем для обсуждения на форуме</li>
						<li>Издание периодического журнала</li>
						<li>Разработка системы сертификации LEAN-специалистов</li>
						<li>Организация PR- и других мероприятий сообщества</li>
					</ul>
					<a href="?view=partneram">Подробнее</a>
				</td>
			</tr>
			<tr>
				<td>«Спонсор»</td>
				<td>
					<ul>
						<li>Размещение и модерирование информации на портале</li>
						<li>Инициирование тем для обсуждения на форуме</li>
						<li>Размещение рекламы на портале и в периодическом журнале</li>
						<li>Участие в PR- и других мероприятиях сообщества</li>
					</ul>
					<a href="?view=sponsoram">Подробнее</a>
				</td>
			</tr>
		</table>

		<p><b>Шаг 2. Пришлите информацию о себе на <a href="mailto:info@lean-center.ru">info@lean-center.ru</a> с указанием:</b></p>
		<ul>
			<li>ФИО</li>
			<li>Организация</li>
			<li>Желаемый формат участия</li>
			<li>Контактная информация для связи</li>
		</ul>

		<p>Или просто зарегистрируйтесь на <a href="?view=reg">портале</a>.</p>

		<p><b>Шаг 3. Обсудите с нами Ваше участие в проекте</b></p>

		<p>Для организаций: готовы размещать публикации Ваших сотрудников.</p>

		<p>Размещение статей, видеороликов и иных материалов нашего портала на сторонних ресурсах возможно при однозначном указании источника.</p>

		<p>Свяжитесь с нами: <a href="mailto:info@lean-center.ru">info@lean-center.ru</a></p><br><br>

		<form method="post" action="">
			<input type="submit" name="send_mail" value="1" style="cursor:pointer;">
		</form>

		<h3><b>Правила нашего портала:</b></h3>
		<ol>
			<li>Не разрешается публиковать оскорбительные и некорректные публикации, а также комментарии к публикациям.</li>

			<li>Участники и другие действующие лица портала обязуются выполнять требования портала в целом, а также требования законодательства РФ.</li>

			<li>Публикации и комментарии отражают точку зрения их автора, а не администрации портала, поэтому только автор несёт ответственность за их содержание.</li>

			<li>Для публикации своей статьи на нашем портале можете направить ее на е-мейл <a href="mailto:info@lean-center.ru">info@lean-center.ru</a></li>

			<li>Администрация портала оставляет за собой право удалять, изменять, переносить или закрывать любые публикации или комментарии по своему усмотрению.</li>

			<li>Если есть вопросы по правилам портала – просьба написать свой вопрос на е-мейл <a href="mailto:support@lean-center.ru">support@lean-center.ru</a></li>
		</ol><br><br>
	</section>
</div> <!-- #content -->