<?php defined('LEAN') or die('Access Denied')?>
<div id="content">
	<section id="author">
		<h3><b>Мы готовы размещать Ваши статьи по темам:</b></h3>

		<ul>
			<li>Бережливое производством (LEAN)</li>
			<li>Технологии оптимизации процессов и рабочих мест</li>
			<li>Управление численностью персонала и нормирование труда</li>
			<li>Аутсорсинг</li>
			<li>Управление персоналом (HR)</li>
			<li>Развитие организаций</li>
			<li>Управление проектами</li>
			<li>Внедрение изменений</li>
		</ul><br>

		<p>Также можете комментировать публикации других авторов.</p>

		<p>Для организаций: готовы размещать публикации Ваших сотрудников.</p>

		<p><b>Что для этого нужно?</b></p>

		<p>1. Просто зарегистрироваться на <a href="?view=reg">портале</a></p>

		<!-- <p>2. Написать на email <a href="mailto:info@lean-center.ru">info@lean-center.ru</a> пост-публикацию и дождаться ее проверки Администратором портала.</p> -->
		<p>2. Зайти в профиль личного кабинета и добавить статью.</p>

		<p>Вы можете со временем получить статус «Координатор», при котором у Вас будет возможность размещать свои публикации уже без предварительной проверки.</p>
	</section>
</div> <!-- #content -->