<?php defined('LEAN') or die('Access Denied')?>
<div id="content">
	<section id="azbuka_lean">
		<h2><strong>I. Немного истории LEAN</strong></h2>
		<p>Бережливое производство (LEAN PRODUCTION) берет свои истоки в Японии. После второй мировой войны японцы озадачились качеством своих автомобилей. Они стали изучать зарубежный опыт, перенимать зарубежные разработки в сфере организации производства и разрабатывать свои собственные. Большого успеха добилась в этом компания Тойота. Ее инженер (впоследствии – председатель совета директоров) Тайити Оно объединил все разработки в единую философию, которую затем весь мир узнал под названием Производственная система Тойоты (Toyota Production System, TPS). Результаты мы знаем – сегодня именно японские автомобили являются флагманами качества.</p>

		<p>После первых успехов японских автомобилестроителей на их методы обратили внимание американские и европейские конкуренты. Философия Тойоты вкупе с другими идеями была агрегирована и стала известна на Западе под названием Lean production. В английском языке слово Lean означает «тощий, стройный, поджарый», т.е. подчеркивает избавление производства от лишнего «жира» – от потерь. В русском прижился и считается общепринятым смысловой перевод «Бережливое производство».</p>

		<p>LEAN-системы после оглушительного успеха в автомобилестроительной отрасли уже используются и во всех других отраслях (в т.ч. энергетика, транспорт, металлургия, нефтегаз и пр.), в торговле, сфере услуг, ЖКХ. Более того, LEAN-системы теперь используются и в некоммерческих областях – например, в здравоохранении, государственном управлении и даже в вооруженных силах.</p>

		<h2><strong>II. Общая концепция LEAN</strong></h2>

		<p>Основы Бережливого производства можно выразить следующими тезисами:</p>

		<ol>
			<li>Производимые товары и оказываемые услуги должны приносить некую ценность для потребителей – то, что удовлетворяет нужды и потребности, за что клиенты готовы платить (в каждой отрасли свое наполнение понятия ценности), затратив при этом минимально возможный объем ресурсов.</li>
			<li>Поэтому все действия работников могут быть поделены на 2 вида: те, которые добавляют ценность продукта (услуги) клиенту, и те, которые не добавляют. Второй вид действий (затрачивают ресурсы, но не добавляют ценности) называется потерями.</li>
			<li>Бережливое производство – это борьба с потерями: т.е. устранение или уменьшение потерь. Снижая потери, мы повышаем долю тех действий, которые приносят ценность клиенту, тем самым повышая эффективность организации, ее прибыльность, качество продукции и обслуживания клиентов.</li>
		</ol><br>

		<h2><strong>III. Виды потерь в LEAN</strong></h2>

		<p>Есть 7 классических видов потерь:</p>

		<p><b>1) ИЗБЫТОЧНЫЕ ДВИЖЕНИЯ ОПЕРАТОРОВ</b></p>

		<p>Это потери из-за того, что оператор делает больше движений, чем необходимо (или мог бы делать в случае надлежащей организации рабочего места). Они могут возникать по таким причинам, как:</p>

		<ul>
			<li>перемещения оператора из-за неудобного расположения средств труда;</li>
			<li>поиска необходимого инструмента, инвентаря, оснастки и т. п.;</li>
			<li>использования сложного метода измерения вместо упрощенного (напр., шаблона).</li>
		</ul><br>

		<p><b>2) ДЕФЕКТЫ</b></p>

		<p>Данный вид потерь возникает из-за брака и повреждений:</p>

		<ul>
			<li>Готовой продукции;</li>
			<li>Полуфабрикатов (повреждения в ходе выполнения операций их обработки и складирования);</li>
			<li>Исходных сырья, материалов, комплектующих изделий (из-за некачественного входного контроля);</li>
			<li>Инструментов, инвентаря, оснастки.</li>
		</ul><br>

		<p>Компания теряет деньги вследствие того, все дефекты необходимо исправлять (и затрачивать на это ресурсы) либо утилизировать (дополнительные затраты). Кроме того, поставленная клиенту некачественная продукция – это рекламации и дополнительные расходы.</p>

		<p><b>3) ЛИШНЯЯ ОБРАБОТКА</b></p>

		<p>Если дефекты подразумевают низкое качество по сравнению с нужным, то данный вид потерь, наоборот, представляет собой изготовление продукции (полуфабриката) с качеством выше требуемого. Действительно, более высокое качество требует, как правило, повышенного расхода ресурсов, но потребитель не собирается за это платить, поскольку оно ему не требовалось, например:</p>

		<ul>
			<li>поставляется модель с дополнительными возможностями, которые клиентом не будут востребованы;</li>
			<li>упаковка улучшенного вида вместо заказанной стандартной;</li>
			<li>покраска изнаночной стороны кожуха станка с тем же классом покрытия, как и лицевой;</li>
			<li>подача под посадку VIP-транспорта вместо оплаченного регулярного.</li>
		</ul><br>

		<p><b>4) ТРАНСПОРТИРОВКА</b></p>

		<p>Каждое перемещение продукции, полуфабрикатов, сырья, работников, инструментария не добавляет ценности продукта для клиента, потому что ему без разницы, что, кто и как перемещается – главное, чтобы он получил вовремя продукт или услугу.</p>

		<p>Безусловно, транспортировка необходима на любом предприятии, но ее можно постараться уменьшить.</p>

		<p><b>5) ОЖИДАНИЯ</b></p>

		<p>Этот вид потерь представляет собой простой операторов в рабочее время. Т.е. работник готов выполнять производственные операции, но не имеет такой возможности, поэтому вынужден простаивать. Это может происходить в силу разных причин, среди которых могут быть:</p>

		<ul>
			<li>неотлаженное планирование работы;</li>
			<li>выход оборудования из строя;</li>
			<li>сбои в логистике;</li>
			<li>неполадки в системе управления;</li>
			<li>перебои в поставке входных ресурсов или необходимой документации.</li>
		</ul><br>

		<p><b>6) ИЗБЫТОЧНЫЕ ЗАПАСЫ</b></p>

		<p>Данный вид потерь представляет собой «замороженные» оборотные средства компании, если она закупает запасов больше, чем необходимо. Вне всяких сомнений, помимо потребности производства, у предприятия должен быть и страховой запас на случай непредвиденного срыва поставок (который можно рассчитать), но все, что сверху – это избыточные запасы. Сюда же относится и незавершенное производство.</p>

		<p>Помимо «заморозки» средств это влечет дополнительные расходы на складирование, учетные операции, уборку и организацию склада, снижает производительность складских операций из-за стесненных условий работы. Кроме того, возникает риск старения входных ресурсов прежде, чем они поступят в производство.</p>

		<p><b>7) ПЕРЕПРОИЗВОДСТВО</b></p>

		<p>До недавнего времени производить больше, чем заказал клиент и нужно для страхового запаса, считалось правильным на отечественных предприятиях, поскольку демонстрировало мощность производства и достаток компании. Однако, перепроизводство порождает аналогичные последствия, что и избыточные запасы – «заморозка» средств предприятия, складирование, устаревание продукции и т.д.</p>

		<p>Также, помимо классических, иногда выделяют еще 3 вида потерь:</p>

		<p><b>8) ИГНОРИРОВАНИЕ ПОТЕНЦИАЛА СОТРУДНИКОВ</b></p>

		<p>К этому вид потерь относится невостребованность идей и предложений работников, их знаний и умений. Обычно такая ситуация появляется тогда, когда руководители не хотят или не имеют возможности выслушать то, что предлагают их подчиненные. По нашему опыту, много ценных советов по оптимизации могут дать сами работники, занятые в данном бизнес-процессе.</p>

		<p><b>9) ПЕРЕГРУЗКА</b></p>

		<p>Это длительная работа с повышенной интенсивностью, из-за которой:</p>

		<ul>
			<li>У работников накапливается усталость, повышается процент ошибок и брака, несчастных случаев, через некоторое время снижается работоспособность и мотивация;</li>
			<li>У оборудования увеличивается износ, повышается процент поломок, снижается надежность;</li>
			<li>У систем управления возрастает хаотичность в обработке информации, принимаются неверные решения (или верные, но с неудовлетворительной реализацией).</li>
		</ul><br>

		<p><b>10) НЕРАВНОМЕРНОСТЬ/НЕСТЫКОВКИ ПОДСИСТЕМ</b></p>

		<p>Этот вид потерь выражается в том, что производство не работает как отлаженный процесс, а где-то возникают локальные проблемы стабильности функционирования и взаимодействия между подразделениями, в т.ч.:</p>

		<ul>
			<li>Сбой ритмичности производства (сменной, суточной, недельной, месячной, квартальной и даже годовой);</li>
			<li>Неустойчивость норм выполнения операций;</li>
			<li>Противоречия между подсистемами управления (в задачах, процедурах, форматах и т.д.) – например, между системой мотивации персонала и системой финансового контроллинга.</li>
		</ul><br>

		<h2><strong>IV. Общий подход к устранению потерь</strong></h2>

		<p>Общий подход случаев применения LEAN-технологий представляет собой цикл из 5 шагов.</p>

		<p style="font-style:italic; text-align:center;">Рис. 1. Общий подход к оптимизации производства</p>

		<p><img src="view/lean-center/img/optimizatsia.png" alt="Оптимизация производства" width="630"></p>

		<p>1) На первом шаге мы собираем факты (статистика из систем учета и контроля, установленные нормативы, показания приборов, фото и видеозаписи и т.п.) и информацию о проблеме (наличие и истоки/причины возникновения инцидентов, мнения участников процесса, предыдущий опыт, взгляды на проблему и т.п.). По итогам формируется перечень проблем и массив информации по ним.</p>

		<p>2) На втором шаге массив информации анализируется, чтобы докопаться до корневых причин: «А почему возникает такая проблема?». Это очень важный шаг, поскольку для получения устойчивого результата нужно, говоря врачебным языком, лечить в первую очередь именно болезнь, а не ее симптомы.</p>

		<p>3) После того, как корневые причины определены, можно от изучения проблематики переходить к разработке решений по оптимизации. Она начинается с третьего шага, на котором идет поиск возможных решений. Как показывает практика, оптимальное взвешенное решение можно найти всегда, а с использованием определенных технологий – их может быть несколько.</p>

		<p>4) На четвертом шаге предлагаемые решения оцениваются с точки зрения их эффективности, чтобы выбрать наиболее предпочтительные, а затем разработать и реализовать план мероприятий по их внедрению. Кстати, при разработке плана мероприятий категорически нельзя забывать о том, что исследуемый и оптимизируемый процесс не может находиться в вакууме, т.е. изменения в одном процессе, как правило, влекут за собой изменения в смежных процессах.</p>

		<p>5) Многие российские предприятия забывают про шаг 5, а ведь он очень важен при оптимизации процессов, т.к. в рамках данного шага закрепляется результат внедрения. С помощью стандартизации деятельности, мониторинга параметров и других технологий фиксации решения, ситуации не дают откатиться со временем к первоначальному состоянию. По итогам пятого шага должно получиться стабильно функционирующее решение.</p>

		<p>После того, как процесс усовершенствован, изменяются его содержание и параметры, можно снова переходить к шагу 1. В этом цикле заключен итерационный характер оптимизации: нет предела совершенствованию!</p>

		<p>Это, кстати, один из принципов LEAN – «Кайдзен», т.е. непрерывное постоянное улучшение.</p>

		<h2><strong>V. LEAN-технологии</strong></h2>

		<p>Какие инструменты менеджмента можно использовать для борьбы с потерями?</p>

		<p>ИНТЕРВЬЮ – беседа для сбора информации.</p>

		<p>ФОТОГРАФИЯ РАБОЧЕГО ВРЕМЕНИ – запись об операциях, проведенных оператором, за рабочую смену (день).</p>

		<p>ХРОНОМЕТРАЖ – исследование длительности отдельных операций с помощью секундомера. Рекомендуется сделать 30 замеров длительности для данной производственной операции, а затем вычислить среднее арифметическое.</p>

		<p>СПОНТАННОЕ (СПОТОВОЕ, МОМЕНТНОЕ) НАБЛЮДЕНИЕ – многочисленные замеры занятости персонала в случайные периоды времени. Большой массив полученной информации помогает оценить уровень загрузки наблюдаемых работников.</p>

		<p>НАБЛЮДЕНИЕ ЗА ПАРАМЕТРАМИ – сбор статистики по количеству и объемам выполняемой работы в нужном для исследования разрезе.</p>

		<p>БЕНЧМАРКИНГ – сравнение показателей по эффективности использования ресурсов между аналогичными подразделениями организации, либо между данной и аналогичными организациями.</p>

		<p>ДЕРЕВО ПРИЧИН – структурированное графическое изложение логических взаимосвязей от выявленной проблемы к причинам ее возникновения. В результате получается схема в виде дерева. Данный инструмент помогает добраться до корневых причин возникающих проблем. Иногда его отражают в виде диаграммы ИШИКАВЫ – когда все причины раскладываются на 5 возможных видов: люди, машины, методы, материалы и окружающая среда.</p>

		<p>ОПИСАНИЕ БИЗНЕС-ПРОЦЕССА, упрощенно говоря, – изложение последовательности операций, выполняемых работниками, по преобразованию входных ресурсов (сырья, материалов, комплектующих) в ожидаемый результат с помощью средств труда в соответствии с установленной технологией. В зависимости от специфики проблемы для построения бизнес-процесса может быть использованы, например, ARIS, IDEF0, нотация Гилбрета. Бизнес-процесс помогает найти нестыковки в распределении полномочий сотрудников, дублирования или, наоборот, провисания ответственности за отдельные операции.</p>

		<p>СХЕМА ПРОИЗВОДСТВЕННОГО ПОТОКА – упрощенное описание движения полуфабрикатов по производственной площадке и выполняемых над ними операций. При этом все операции делятся на те, которые приносят ценность клиенту, и потери. В результате можно проанализировать, какова эффективность потока, где находятся основные потери и какие меры могут помочь в избавлении от них.</p>

		<p>ТЕОРИЯ ОГРАНИЧЕНИЙ СИСТЕМЫ (ТОС) исходит из того, что в каждой рабочей деятельности, представленной в виде потока, имеется узкое место – рабочее место с наименьшей возможной производительностью. Более того – производительность всего потока определяется производительностью именно узкого места. Поэтому, если ставится задача по увеличению производства, то оптимизацию надо начинать с «расшивки» такого рабочего места. Теория ограничений системы была в свое время разработана Э. Голдраттом и в последнее время все чаще входит в базовый набор инструментов оптимизатора.</p>

		<p>ДИАГРАММА ПАРЕТО. Инструмент для распределения приоритетов в решении проблем и устранения порождающих их причин. Диаграмма Парето содержит 2 оси: эффект от устранения причины и легкость ее устранения. Каждую причину проблемы можно поставить в виде точки на этой координатной плоскости. Тогда приоритетными будут те, которые находятся в верхнем правом квадранте, т.к. их устранение принесет максимум эффекта при минимуме затраченных усилий.</p>

		<p><img src="view/lean-center/img/ustranenie_prichiny.png" alt="Устранение причины" width="630"></p>

		<p>МАТРИЦА РИСКОВ – это отражение возможных рисков на координатной плоскости с осями «вероятность риска» и «критичность риска» (т.е. насколько будут тяжелы последствия риска). При отсутствии достоверных данных оценка указанных величин может быть выполнена экспертами.</p>

		<p>МАТРИЦА СОВМЕСТИМОСТИ позволяет проанализировать квалификацию персонала. По горизонтали отражаются стадии производственного процесса (операции), по вертикали – сотрудники. На пересечении ставится один из знаков:</p>

		<ul>
			<li>«Знает, т.к. участвует в операции»</li>
			<li>«Знает, хотя не участвует в операции»</li>
			<li>«Не знает, но можно легко научить»</li>
			<li>«Не знает, и трудно научить»</li>
		</ul><br>

		<p>Матрица совместимости позволяет выявить «перекрытия» квалификации между рабочими местами и оценить возможность и эффектность совмещения профессий, объединения рабочих мест или специализации работников на конкретных операциях.</p>

		<p>МИКРОЭЛЕМЕНТНОЕ НОРМИРОВАНИЕ – это инструмент нормирования трудозатрат через разложение действий оператора на отдельные элементы, длительности которых уже известны (измерены в более фундаментальных исследованиях), а затем их суммирование для вычисления искомой нормы времени на производственную операцию. Обычно нормировщик снимает работу оператора на видеокамеру. Затем, внимательно просматривая видеозапись, он определяет, какие именно действия совершил оператор, и по справочной таблице определяет их длительность. Сложив  длительность всех действий, нормировщик определяют общую длительность производственной операции, а через нее – норму производства на смену и необходимую численность персонала. На сегодняшний день разработано достаточно много таких инструментов, среди них самые известные в России – это отечественная БСМ и зарубежные MTM-1, MTM UAS и MOST.</p>

		<p>ФАКТОРНОЕ НОРМИРОВАНИЕ – метод нормирования, который позволяет прогнозировать численность однотипных подразделений на основании факторов, определяющих трудозатраты на процессы, которыми подразделение занимается. Вся деятельность подразделения делится на процессы, по которым оцениваются реальные трудозатраты. Для каждого из процессов выявляются факторы, в наибольшей степени влияющие на объем трудозатрат на этот процесс. Затем проводится анализ корреляции значений факторов и актуальных трудозатрат, строится математическая модель, описывающая зависимость трудозатрат подразделения.</p>

		<p>МОЗГОВОЙ ШТУРМ – метод поиска решения проблемы с помощью стимулирования креативности на специальных совещаниях, где ведущий побуждает участников высказывать как можно большее количество вариантов решения, в том числе малореализуемых и фантастичных. Затем из общего числа высказанных идей отбирают наиболее удачные для практического воплощения.</p>

		<p>ВОРОНКА ОПТИМИЗАЦИИ (ПООПЕРАЦИОННЫЙ АНАЛИЗ) – метод решения проблем процесса через анализ операций на предмет изменения действий оператора в части их возможного исключения, упрощения, объединения, автоматизации.</p>

		<p>5С – инструмент для улучшения показателей рабочего места посредством его организации и установки стандарта (без значительных инвестиций).</p>

		<p>ЗАЩИТА ОТ ОШИБОК – простое приспособление, которое позволяют оператору остановить процесс при критичном отклонении от технологии.</p>

		<p>СТОИМОСТНАЯ ОЦЕНКА – экономическая оценка выигрыша от предлагаемого решения, затрат на реализацию решения и показателей эффективности деятельности в таком решении.</p>

		<p>МАТРИЦА РЕШЕНИЙ – метод многокритериального выбора наилучшего решения из возможных.</p>

		<p>СЦЕНАРНЫЙ АНАЛИЗ ПО ПАРЕТО – определение очередности внедрения решений в зависимости от их эффективности, которое нужно реализовать при существенных ограничениях в ресурсах (например, по бюджету).</p>

		<p>ПЛАН ВНЕДРЕНИЯ И МОНИТОРИНГ – специальным образом описанный порядок действий по реализации внедрения принятых решений, который удобен для согласования с руководством и мониторинга хода изменений.</p>

		<p>СОП(СТАНДАРТНАЯ ОПЕРАЦИОННАЯ ПРОЦЕДУРА) – документ, устанавливающий комплекс норм, правил, требований к объекту стандартизации для фиксации и поддержания лучшей практики производства</p>

		<p>МОНИТОРИНГ ПАРАМЕТРОВ – своевременный контроль за ключевыми показателями эффективности процесса для анализа успешности внедрения изменений.</p>

		<p>ПОЧАСОВОЙ КОНТРОЛЬ – регулярный встроенный контроль за производительностью труда на данном рабочем месте, который позволяет повысить эффективность управления за счет прозрачности информации с рабочих мест и ее оперативности (с периодом сбора 1 час, например).</p>

		<p>КАНБАН –  система организации производства и снабжения, обеспечивающая реализацию вытягивающего принципа планирования за счет наглядной обратной связи. В переводе с японского, Канбан – это «карточка, билет». С помощью такой «карточки» оператор с одного рабочего места направляет информацию о потребности в заготовках определенного типа оператору со снабжающего рабочего места. Например, канбан А - значит, нужна заготовка А,  канбан Б - заготовка Б. При этом в роли канбана  может выступать и бумажная карточка, и тара, и просто файл в компьютерной системе (в зависимости от специфики организации). Канбан позволяет реализовать принцип «Точно во время» (Just in time), когда рабочее место снабжается необходимыми заготовками, комплектующими, сырьем и т.д. прямо перед изготовлением очередной производственной единицы.</p>

		<p>БЫСТРАЯ ПЕРЕНАЛАДКА (SMED) – инструмент для минимизации времени переналадки оборудования (с выпуска одного типоразмера на другой, напр.). Суть заключается в том, что часть операций по переналадке можно производить еще до остановки оборудования на переналадку, вследствие чего экономится время, и переналадка производится быстрее.</p>

		<p>ВСЕОБЩИЙ УХОД ЗА ОБОРУДОВАНИЕМ (Total Productive Maintenance, TPM) – такая система технического обслуживания оборудования, когда текущее обслуживание и мелкий ремонт производит сам оператор, и только для более серьезных поломок используются ремонтники. Безусловно, оператор должен быть обучен производить такие операции, а они, в свою очередь, должны быть классифицированы и стандартизированы.</p>

		<h2><strong>VI. Мышление в стиле LEAN</strong></h2>

		<p>При этом, как мы много раз убеждались в ходе своих проектов, важнее – не знание инструментов (хотя это тоже необходимо), а мышление в стиле Бережливого производства. Его основные ментальные установки:</p>

		<ul>
			<li>Абсолютно все может и должно быть улучшено;</li>
			<li>Концентрируйтесь не на критике недостатков, а на предложении улучшений, устраняющих эти недостатки;</li>
			<li>Стратегия улучшения должна быть сконцентрирована на клиенте. Любые действия руководителя в конечном итоге должны привести к повышению удовлетворенности (внутреннего) клиента;</li>
			<li>Думайте о том, как можно улучшить ситуацию, а не о том, почему она не может быть улучшена;</li>
			<li>Смотрите на решение проблем как на кросс-функциональную, систематическую и совместную деятельность.</li>
		</ul><br>

	</section>
</div> <!-- #content -->