<?php defined('LEAN') or die('Access Denied')?>
<div id="content">
	<!-- <section id="error404"> -->
	<article class="article">
		<h2 class="error404">Ошибка 404</h2>
		<h3>К сожалению, запрашиваемой Вами страницы не существует на нашем сайте.</h3></p>
		<p>Возможно, это случилось по одной из этих причин:</p>

		<ul>
			<li>Вы ошиблись при наборе адреса страницы (URL)</li>
			<li>перешли по «битой» (неработающей, неправильной) ссылке</li>
			<li>запрашиваемой страницы никогда не было на сайте или она была удалена</li>
		</ul>

		<p>Мы просим прощение за доставленные неудобства и предлагаем следующие пути:</p>

		<ul>
			<li>вернуться назад при помощи кнопки браузера back</li>
			<li>проверить правильность написания адреса страницы (URL)</li>
			<li>перейти на <a href="?view=main"><strong>главную страницу сайта</strong></a></li>
		</ul>

		<p>Если Вы уверены в правильности набранного адреса страницы и считаете, что эта ошибка произошла по нашей вине, пожалуйста, сообщите об этом администратору на почту <a href="mailto:support@lean-center.ru">support@lean-center.ru</a>.</p>
	<!-- </section> -->
	</article>
</div> <!-- #content -->