<?php defined('LEAN') or die('Access Denied')?>
<div id="content">
	<section id="partners">
		<p>Партнер – это статус, предусмотренный для юридических лиц или порталов, которые сотрудничают в части обмена информацией, новостями, материалами и исследований по сертификации оптимизаторов.</p>

		<p><b>Что дает статус Партнера:</b></p>

		<ul>
			<li>Размещение информации на портале</li>
			<li>Модерация информации на портале</li>
			<li>Участие в обсуждениях публикаций</li>
			<li>Инициирование тем для публикаций и обсуждения</li>
			<li>Рецензирование статей в нашем периодическом журнале «Lean-center.ru»</li>
			<li>Размещение статей и информационных сообщений в нашем периодическом журнале «Lean-center.ru»</li>
			<li>Участие в разработке системы сертификации LEAN-специалистов</li>
			<li>Организация PR- и других мероприятий сообщества</li>
		</ul><br>

		<p>Если хотите получить статус партнера – напишите об этом нам на <a href="mailto:info@lean-center.ru">info@lean-center.ru</a> после <a href="?view=reg">регистрации</a> с указанием:</p>

		<ul>
			<li>ФИО</li>
			<li>Организация</li>
			<li>Контактная информация для связи</li>
		</ul><br>

		<p>Мы свяжемся с Вами в ближайшее время и обсудим Ваше участие в проекте.</p>
	</section>
</div> <!-- #content -->