<?php defined('LEAN') or die('Access Denied')?>
<div id="content">
	<section id="sponsors">
		<p>Спонсор – это статус, предусмотренный для юридических и физических лиц, которые желают оказать поддержку порталу в части его финансирования, организации мероприятий, продвижения идей.</p>

		<p><b>Что дает статус Спонсора:</b></p>

		<ul>
			<li>Реклама на портале, в т.ч. в виде баннеров</li>
			<li>Реклама в нашем периодическом журнале «Lean-center.ru»</li>
			<li>Размещение анонсов мероприятий на портале</li>
			<li>Размещение информации в публикациях</li>
			<li>Модерация информации на портале</li>
			<li>Инициирование тем для публикаций и обсуждения</li>
			<li>Участие в разработке системы сертификации LEAN-специалистов</li>
			<li>Организация и участие в PR- и других мероприятия сообщества</li>
		</ul><br>

		<p>Если хотите получить статус Спонсора – напишите об этом нам на <a href="mailto:info@lean-center.ru">info@lean-center.ru</a> после <a href="?view=reg">регистрации</a> с указанием:</p>

		<ul>
			<li>ФИО</li>
			<li>Организация</li>
			<li>Контактная информация для связи</li>
		</ul><br>

		<p>Мы свяжемся с Вами в ближайшее время и обсудим Ваше участие в проекте.</p>
	</section>
</div> <!-- #content -->